
/* Class = "NSTextFieldCell"; title = "As disposições de janela personalizadas podem ser guardadas para suportar processos usados frequentemente.  Escolha um nome de disposição:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "As disposições de janela personalizadas podem ser guardadas para suportar processos usados frequentemente.  Escolha um nome de disposição:";

/* Class = "NSWindow"; title = "Criar disposição da janela"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Criar disposição da janela";

/* Class = "NSButtonCell"; title = "Guardar"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Guardar";

/* Class = "NSTextFieldCell"; placeholderString = "Sem título"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Sem título";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Cancelar";
